/* Class = "IBUILabel"; text = "Country ranking"; ObjectID = "11"; */
"11.text" = "Classement national";

/* Class = "IBUILabel"; text = "World"; ObjectID = "13"; */
"13.text" = "Monde";

/* Class = "IBUILabel"; text = "Friends ranking"; ObjectID = "15"; */
"15.text" = "Classement entre amis";

